{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "$": 6,
      "&": 7,
      "'": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "3": 12,
      ":": 13,
      ";": 14,
      "?": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "V": 37,
      "W": 38,
      "X": 39,
      "Y": 40,
      "Z": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "th": 68,
      "ou": 69,
      "er": 70,
      "in": 71,
      "an": 72,
      "the": 73,
      "or": 74,
      "is": 75,
      "en": 76,
      "ar": 77,
      "at": 78,
      "on": 79,
      "st": 80,
      "ll": 81,
      "me": 82,
      "to": 83,
      "and": 84,
      "he": 85,
      "you": 86,
      "es": 87,
      "no": 88,
      "se": 89,
      "ha": 90,
      "re": 91,
      "of": 92,
      "ve": 93,
      "it": 94,
      "ing": 95,
      "be": 96,
      "le": 97,
      "wi": 98,
      "my": 99,
      "hi": 100,
      "ow": 101,
      "ce": 102,
      "for": 103,
      "ay": 104,
      "as": 105,
      "ch": 106,
      "nd": 107,
      "ere": 108,
      "ld": 109,
      "ir": 110,
      "ed": 111,
      "ut": 112,
      "ro": 113,
      "not": 114,
      "li": 115,
      "de": 116,
      "we": 117,
      "hat": 118,
      "that": 119,
      "gh": 120,
      "And": 121,
      "ke": 122,
      "oo": 123,
      "our": 124,
      "with": 125,
      "ome": 126,
      "ent": 127,
      "his": 128,
      "ri": 129,
      "your": 130,
      "thou": 131,
      "ther": 132,
      "ad": 133,
      "al": 134,
      "et": 135,
      "all": 136,
      "ght": 137,
      "EN": 138,
      "ur": 139,
      "us": 140,
      "have": 141,
      "him": 142,
      "IN": 143,
      "ly": 144,
      "so": 145,
      "ra": 146,
      "this": 147,
      "IO": 148,
      "ord": 149,
      "do": 150,
      "un": 151,
      "ho": 152,
      "ma": 153,
      "ess": 154,
      "pe": 155,
      "fe": 156,
      "AR": 157,
      "ould": 158,
      "are": 159,
      "lo": 160,
      "here": 161,
      "ood": 162,
      "id": 163,
      "thy": 164,
      "ver": 165,
      "fa": 166,
      "ck": 167,
      "one": 168,
      "man": 169,
      "ti": 170,
      "The": 171,
      "sha": 172,
      "now": 173,
      "am": 174,
      "will": 175,
      "ne": 176,
      "ge": 177,
      "ain": 178,
      "but": 179,
      "su": 180,
      "ard": 181,
      "her": 182,
      "US": 183,
      "ter": 184,
      "con": 185,
      "pr": 186,
      "Th": 187,
      "To": 188,
      "end": 189,
      "by": 190,
      "thee": 191,
      "ue": 192,
      "om": 193,
      "la": 194,
      "shall": 195,
      "art": 196,
      "mor": 197,
      "up": 198,
      "UC": 199,
      "sh": 200,
      "come": 201,
      "po": 202,
      "ING": 203,
      "rom": 204,
      "own": 205,
      "AN": 206,
      "ust": 207,
      "That": 208,
      "ta": 209,
      "tr": 210,
      "what": 211,
      "ER": 212,
      "OR": 213,
      "ous": 214,
      "mo": 215,
      "sel": 216,
      "ET": 217,
      "te": 218,
      "ES": 219,
      "go": 220,
      "good": 221,
      "if": 222,
      "ill": 223,
      "But": 224,
      "ine": 225,
      "ath": 226,
      "hen": 227,
      "ble": 228,
      "ight": 229,
      "lord": 230,
      "ion": 231,
      "hich": 232,
      "king": 233,
      "What": 234,
      "was": 235,
      "bo": 236,
      "il": 237,
      "ant": 238,
      "KING": 239,
      "ven": 240,
      "she": 241,
      "ca": 242,
      "ul": 243,
      "from": 244,
      "bl": 245,
      "ong": 246,
      "more": 247,
      "For": 248,
      "well": 249,
      "sa": 250,
      "them": 251,
      "IC": 252,
      "ak": 253,
      "sir": 254,
      "self": 255,
      "ind": 256,
      "would": 257,
      "there": 258,
      "wor": 259,
      "love": 260,
      "can": 261,
      "know": 262,
      "per": 263,
      "ct": 264,
      "out": 265,
      "ive": 266,
      "EL": 267,
      "ate": 268,
      "com": 269,
      "say": 270,
      "then": 271,
      "see": 272,
      "IUS": 273,
      "let": 274,
      "ARD": 275,
      "their": 276,
      "My": 277,
      "di": 278,
      "than": 279,
      "ci": 280,
      "ry": 281,
      "--": 282,
      "they": 283,
      "fore": 284,
      "ence": 285,
      "ag": 286,
      "ep": 287,
      "ear": 288,
      "like": 289,
      "spe": 290,
      "Go": 291,
      "ers": 292,
      "hy": 293,
      "may": 294,
      "LO": 295,
      "bro": 296,
      "um": 297,
      "were": 298,
      "way": 299,
      "As": 300,
      "pro": 301,
      "ast": 302,
      "We": 303,
      "ves": 304,
      "ish": 305,
      "ink": 306,
      "KE": 307,
      "time": 308,
      "hath": 309,
      "II": 310,
      "qu": 311,
      "No": 312,
      "ure": 313,
      "irst": 314,
      "He": 315,
      "make": 316,
      "ol": 317,
      "ple": 318,
      "You": 319,
      "who": 320,
      "thing": 321,
      "row": 322,
      "must": 323,
      "gra": 324,
      "ound": 325,
      "ith": 326,
      "ap": 327,
      "ave": 328,
      "some": 329,
      "ook": 330,
      "should": 331,
      "OL": 332,
      "father": 333,
      "fi": 334,
      "LA": 335,
      "RO": 336,
      "TIO": 337,
      "use": 338,
      "ity": 339,
      "too": 340,
      "had": 341,
      "upon": 342,
      "son": 343,
      "did": 344,
      "CA": 345,
      "day": 346,
      "ig": 347,
      "ance": 348,
      "ward": 349,
      "ON": 350,
      "dis": 351,
      "how": 352,
      "wo": 353,
      "which": 354,
      "death": 355,
      "oun": 356,
      "reat": 357,
      "IS": 358,
      "word": 359,
      "fri": 360,
      "If": 361,
      "sp": 362,
      "when": 363,
      "est": 364,
      "men": 365,
      "speak": 366,
      "entle": 367,
      "In": 368,
      "heart": 369,
      "ICH": 370,
      "again": 371,
      "RICH": 372,
      "ful": 373,
      "vi": 374,
      "DU": 375,
      "DUKE": 376,
      "hand": 377,
      "yet": 378,
      "old": 379,
      "mar": 380,
      "el": 381,
      "Thou": 382,
      "UL": 383,
      "mine": 384,
      "very": 385,
      "think": 386,
      "RICHARD": 387,
      "ENTIO": 388,
      "take": 389,
      "Which": 390,
      "pl": 391,
      "si": 392,
      "swe": 393,
      "ac": 394,
      "God": 395,
      "hear": 396,
      "Be": 397,
      "With": 398,
      "ince": 399,
      "INC": 400,
      "str": 401,
      "ign": 402,
      "Why": 403,
      "give": 404,
      "Of": 405,
      "na": 406,
      "such": 407,
      "First": 408,
      "land": 409,
      "ang": 410,
      "AB": 411,
      "ness": 412,
      "uch": 413,
      "most": 414,
      "blood": 415,
      "des": 416,
      "ex": 417,
      "ster": 418,
      "brother": 419,
      "br": 420,
      "these": 421,
      "hea": 422,
      "tell": 423,
      "tis": 424,
      "any": 425,
      "ba": 426,
      "ey": 427,
      "UE": 428,
      "ise": 429,
      "onour": 430,
      "bre": 431,
      "other": 432,
      "im": 433,
      "where": 434,
      "How": 435,
      "que": 436,
      "llow": 437,
      "Come": 438,
      "less": 439,
      "ty": 440,
      "arm": 441,
      "life": 442,
      "This": 443,
      "TER": 444,
      "coun": 445,
      "look": 446,
      "new": 447,
      "So": 448,
      "ort": 449,
      "UCH": 450,
      "Who": 451,
      "friend": 452,
      "gentle": 453,
      "oul": 454,
      "GLO": 455,
      "ught": 456,
      "vo": 457,
      "UCES": 458,
      "GLOUCES": 459,
      "GLOUCESTER": 460,
      "chi": 461,
      "ars": 462,
      "af": 463,
      "mis": 464,
      "ving": 465,
      "hast": 466,
      "ady": 467,
      "Lord": 468,
      "ab": 469,
      "urse": 470,
      "ts": 471,
      "Rome": 472,
      "RY": 473,
      "night": 474,
      "rown": 475,
      "off": 476,
      "fair": 477,
      "made": 478,
      "age": 479,
      "LE": 480,
      "QUE": 481,
      "VINC": 482,
      "QUEEN": 483,
      "VINCENTIO": 484,
      "honour": 485,
      "OF": 486,
      "Se": 487,
      "much": 488,
      "ans": 489,
      "tion": 490,
      "ond": 491,
      "Is": 492,
      "Where": 493,
      "lie": 494,
      "urn": 495,
      "UM": 496,
      "LAN": 497,
      "stand": 498,
      "Mar": 499,
      "pre": 500,
      "HEN": 501,
      "cond": 502,
      "Now": 503,
      "che": 504,
      "name": 505,
      "tle": 506,
      "em": 507,
      "ef": 508,
      "HENRY": 509,
      "ng": 510,
      "ber": 511,
      "part": 512,
      "never": 513,
      "fear": 514,
      "io": 515,
      "Your": 516,
      "ces": 517,
      "ies": 518,
      "lt": 519,
      "live": 520,
      "ower": 521,
      "jo": 522,
      "ser": 523,
      "uke": 524,
      "It": 525,
      "call": 526,
      "great": 527,
      "ass": 528,
      "YOR": 529,
      "fo": 530,
      "head": 531,
      "YORK": 532,
      "ree": 533,
      "ment": 534,
      "und": 535,
      "Or": 536,
      "ation": 537,
      "INIUS": 538,
      "ever": 539,
      "pray": 540,
      "cannot": 541,
      "red": 542,
      "true": 543,
      "heaven": 544,
      "PET": 545,
      "ase": 546,
      "noble": 547,
      "fl": 548,
      "pa": 549,
      "been": 550,
      "sweet": 551,
      "fort": 552,
      "An": 553,
      "DW": 554,
      "EDW": 555,
      "co": 556,
      "EDWARD": 557,
      "GR": 558,
      "done": 559,
      "mer": 560,
      "bet": 561,
      ",--": 562,
      "TH": 563,
      "doth": 564,
      "iz": 565,
      "nor": 566,
      "ough": 567,
      "LUC": 568,
      "MEN": 569,
      "pt": 570,
      "res": 571,
      "Ay": 572,
      "da": 573,
      "pp": 574,
      "ull": 575,
      "war": 576,
      "ouse": 577,
      "There": 578,
      "ie": 579,
      "comm": 580,
      "gr": 581,
      "int": 582,
      "When": 583,
      "rest": 584,
      "Ed": 585,
      "wr": 586,
      "bear": 587,
      "ME": 588,
      "UT": 589,
      "grace": 590,
      "soul": 591,
      "before": 592,
      "ROME": 593,
      "Edward": 594,
      "ROMEO": 595,
      "By": 596,
      "sc": 597,
      "ss": 598,
      "ENIUS": 599,
      "both": 600,
      "world": 601,
      "MENENIUS": 602,
      "Ri": 603,
      "queen": 604,
      "ace": 605,
      "Here": 606,
      "Let": 607,
      "Then": 608,
      "comes": 609,
      "ughter": 610,
      "RUCH": 611,
      "down": 612,
      "pri": 613,
      "orn": 614,
      "dead": 615,
      "PETRUCH": 616,
      "PETRUCHIO": 617,
      "OM": 618,
      "ings": 619,
      "TES": 620,
      "long": 621,
      "ved": 622,
      "ite": 623,
      "pres": 624,
      "ake": 625,
      "ice": 626,
      "being": 627,
      "wick": 628,
      "Than": 629,
      "ru": 630,
      "leave": 631,
      "myself": 632,
      "hold": 633,
      "mother": 634,
      "Cl": 635,
      "HA": 636,
      "MAR": 637,
      "ore": 638,
      "set": 639,
      "cour": 640,
      "house": 641,
      "put": 642,
      "thus": 643,
      "cause": 644,
      "COR": 645,
      "IZ": 646,
      "op": 647,
      "ret": 648,
      "IOLAN": 649,
      "CORIOLAN": 650,
      "CORIOLANUS": 651,
      "Nor": 652,
      "tri": 653,
      "wife": 654,
      "Second": 655,
      "der": 656,
      "uck": 657,
      "whi": 658,
      "beg": 659,
      "eyes": 660,
      "deed": 661,
      "thought": 662,
      "BA": 663,
      "cl": 664,
      "Rich": 665,
      "dy": 666,
      "child": 667,
      "INA": 668,
      "poor": 669,
      "Do": 670,
      "She": 671,
      "itiz": 672,
      "die": 673,
      "itizen": 674,
      "foo": 675,
      "tra": 676,
      "led": 677,
      "away": 678,
      "IV": 679,
      "right": 680,
      "friends": 681,
      "ds": 682,
      "III": 683,
      "Sir": 684,
      "might": 685,
      "crown": 686,
      "ks": 687,
      "pla": 688,
      "atch": 689,
      "atter": 690,
      "stay": 691,
      "light": 692,
      "bid": 693,
      "ten": 694,
      "many": 695,
      "War": 696,
      "ft": 697,
      "ins": 698,
      "Warwick": 699,
      "ach": 700,
      "gri": 701,
      "lit": 702,
      "His": 703,
      "tre": 704,
      "Tis": 705,
      "ps": 706,
      "ison": 707,
      "pose": 708,
      "ELLA": 709,
      "cious": 710,
      "ISAB": 711,
      "ISABELLA": 712,
      "mi": 713,
      "ange": 714,
      "nothing": 715,
      "Romeo": 716,
      "daughter": 717,
      "RAN": 718,
      "bra": 719,
      "gone": 720,
      "kind": 721,
      "tal": 722,
      "tong": 723,
      "face": 724,
      "Well": 725,
      "mad": 726,
      "better": 727,
      "IET": 728,
      "JUL": 729,
      "kes": 730,
      "ose": 731,
      "par": 732,
      "ford": 733,
      "till": 734,
      "ONTES": 735,
      "LEONTES": 736,
      "JULIET": 737,
      "Nay": 738,
      "VI": 739,
      "gu": 740,
      "eng": 741,
      "though": 742,
      "prince": 743,
      "words": 744,
      "IL": 745,
      "ted": 746,
      "DY": 747,
      "able": 748,
      "ors": 749,
      "une": 750,
      "ears": 751,
      "LADY": 752,
      "CE": 753,
      "ST": 754,
      "VOL": 755,
      "wer": 756,
      "ENCE": 757,
      "show": 758,
      "BR": 759,
      "TA": 760,
      "ban": 761,
      "ither": 762,
      "tend": 763,
      "news": 764,
      "CL": 765,
      "Citizen": 766,
      "Ser": 767,
      "ic": 768,
      "sent": 769,
      "best": 770,
      "urder": 771,
      "against": 772,
      "Pro": 773,
      "those": 774,
      "joy": 775,
      "SIC": 776,
      "band": 777,
      "hour": 778,
      "sle": 779,
      "hence": 780,
      "lords": 781,
      "little": 782,
      "SICINIUS": 783,
      "far": 784,
      "tent": 785,
      "Sha": 786,
      "cy": 787,
      "ction": 788,
      "ardon": 789,
      "Un": 790,
      "pur": 791,
      "keep": 792,
      "tain": 793,
      "two": 794,
      "still": 795,
      "hel": 796,
      "char": 797,
      "dear": 798,
      "law": 799,
      "GRE": 800,
      "den": 801,
      "power": 802,
      "mean": 803,
      "forth": 804,
      "roy": 805,
      "himself": 806,
      "Not": 807,
      "full": 808,
      "Thy": 809,
      "back": 810,
      "LUCIO": 811,
      "its": 812,
      "unto": 813,
      "sub": 814,
      "Richard": 815,
      "Have": 816,
      "ech": 817,
      "peace": 818,
      "therefore": 819,
      "Will": 820,
      "bes": 821,
      "first": 822,
      "ren": 823,
      "iness": 824,
      "else": 825,
      "tongue": 826,
      "Yor": 827,
      "could": 828,
      "duke": 829,
      "high": 830,
      "ason": 831,
      "ried": 832,
      "hope": 833,
      "cut": 834,
      "hus": 835,
      "ought": 836,
      "ark": 837,
      "need": 838,
      "conf": 839,
      "find": 840,
      "lady": 841,
      "nat": 842,
      "thine": 843,
      "young": 844,
      "ETH": 845,
      "ELIZ": 846,
      "earth": 847,
      "ABETH": 848,
      "under": 849,
      "York": 850,
      "ELIZABETH": 851,
      "Good": 852,
      "cha": 853,
      "dre": 854,
      "thr": 855,
      "came": 856,
      "IAN": 857,
      "get": 858,
      "home": 859,
      "je": 860,
      "just": 861,
      "mind": 862,
      "ople": 863,
      "ran": 864,
      "master": 865,
      "Hen": 866,
      "Yet": 867,
      "once": 868,
      "people": 869,
      "husband": 870,
      "Henry": 871,
      "IA": 872,
      "pass": 873,
      "arewell": 874,
      "seem": 875,
      "place": 876,
      "PER": 877,
      "lay": 878,
      "sor": 879,
      "happ": 880,
      "qui": 881,
      "after": 882,
      "All": 883,
      "WAR": 884,
      "WIC": 885,
      "cle": 886,
      "fall": 887,
      "ste": 888,
      "Shall": 889,
      "WARWIC": 890,
      "WARWICK": 891,
      "vant": 892,
      "why": 893,
      "ister": 894,
      "bed": 895,
      "wel": 896,
      "fellow": 897,
      "follow": 898,
      "Nurse": 899,
      "last": 900,
      "none": 901,
      "They": 902,
      "please": 903,
      "HAM": 904,
      "PUL": 905,
      "dr": 906,
      "gi": 907,
      "hor": 908,
      "pardon": 909,
      "rep": 910,
      "hither": 911,
      "morrow": 912,
      "tru": 913,
      "said": 914,
      "CAPUL": 915,
      "CAPULET": 916,
      "bu": 917,
      "dou": 918,
      "every": 919,
      "gl": 920,
      "oud": 921,
      "hands": 922,
      "bring": 923,
      "MIO": 924,
      "gue": 925,
      "kill": 926,
      "pat": 927,
      "ousin": 928,
      "boy": 929,
      "woman": 930,
      "shi": 931,
      "shame": 932,
      "try": 933,
      "BUC": 934,
      "cent": 935,
      "mber": 936,
      "heard": 937,
      "tem": 938,
      "KINGHAM": 939,
      "UTUS": 940,
      "BRUTUS": 941,
      "BUCKINGHAM": 942,
      "BOL": 943,
      "BRO": 944,
      "From": 945,
      "TRAN": 946,
      "bus": 947,
      "clo": 948,
      "dra": 949,
      "ff": 950,
      "ius": 951,
      "jest": 952,
      "ates": 953,
      "INGBRO": 954,
      "ESS": 955,
      "LAU": 956,
      "BOLINGBRO": 957,
      "TRANIO": 958,
      "BOLINGBROKE": 959,
      "MIL": 960,
      "car": 961,
      "sand": 962,
      "uty": 963,
      "tears": 964,
      "whose": 965,
      "vost": 966,
      "present": 967,
      "Our": 968,
      "TIS": 969,
      "bri": 970,
      "ken": 971,
      "vy": 972,
      "maid": 973,
      "comp": 974,
      "royal": 975,
      "cer": 976,
      "cur": 977,
      "cess": 978,
      "sen": 979,
      "since": 980,
      "wit": 981,
      "state": 982,
      "lack": 983,
      "wrong": 984,
      "GAR": 985,
      "King": 986,
      "NE": 987,
      "fal": 988,
      "gar": 989,
      "meet": 990,
      "MARGAR": 991,
      "sorrow": 992,
      "MARGARET": 993,
      "ATH": 994,
      "gain": 995,
      "sun": 996,
      "prison": 997,
      "eye": 998,
      "On": 999,
      "vir": 1000,
      "whom": 1001,
      "CAL": 1002,
      "while": 1003,
      "help": 1004,
      "Bo": 1005,
      "GEL": 1006,
      "HOR": 1007,
      "gen": 1008,
      "les": 1009,
      "ning": 1010,
      "pi": 1011,
      "ting": 1012,
      "vere": 1013,
      "xt": 1014,
      "reme": 1015,
      "ition": 1016,
      "thousand": 1017,
      "ANGEL": 1018,
      "tress": 1019,
      "ORD": 1020,
      "selves": 1021,
      "gracious": 1022,
      "about": 1023,
      "answer": 1024,
      "Clar": 1025,
      "ANGELO": 1026,
      "CU": 1027,
      "Eng": 1028,
      "gre": 1029,
      "vil": 1030,
      "iss": 1031,
      "lies": 1032,
      "weep": 1033,
      "ARINA": 1034,
      "fool": 1035,
      "Clarence": 1036,
      "KATH": 1037,
      "mon": 1038,
      "wn": 1039,
      "ceive": 1040,
      "cius": 1041,
      "KATHARINA": 1042,
      "St": 1043,
      "over": 1044,
      "into": 1045,
      "vice": 1046,
      "gentleman": 1047,
      "Marcius": 1048,
      "cousin": 1049,
      "ged": 1050,
      "pet": 1051,
      "stri": 1052,
      "asure": 1053,
      "body": 1054,
      "Up": 1055,
      "turn": 1056,
      "ory": 1057,
      "sed": 1058,
      "ready": 1059,
      "form": 1060,
      "hate": 1061,
      "makes": 1062,
      "ESCAL": 1063,
      "spir": 1064,
      "grief": 1065,
      "ESCALUS": 1066,
      "Her": 1067,
      "Pr": 1068,
      "bt": 1069,
      "eld": 1070,
      "ud": 1071,
      "content": 1072,
      "anger": 1073,
      "ject": 1074,
      "Hath": 1075,
      "dost": 1076,
      "broke": 1077,
      "prove": 1078,
      "fortune": 1079,
      "AU": 1080,
      "DUCH": 1081,
      "Duke": 1082,
      "cra": 1083,
      "dow": 1084,
      "sl": 1085,
      "vill": 1086,
      "ery": 1087,
      "ary": 1088,
      "wilt": 1089,
      "DUCHESS": 1090,
      "pher": 1091,
      "rant": 1092,
      "itor": 1093,
      "unt": 1094,
      "pos": 1095,
      "ROS": 1096,
      "play": 1097,
      "Ange": 1098,
      "sleep": 1099,
      "kne": 1100,
      "sound": 1101,
      "anca": 1102,
      "faul": 1103,
      "thank": 1104,
      "times": 1105,
      "swear": 1106,
      "arms": 1107,
      "urderer": 1108,
      "Angelo": 1109,
      "eech": 1110,
      "ost": 1111,
      "wa": 1112,
      "indeed": 1113,
      "another": 1114,
      "ised": 1115,
      "grave": 1116,
      "CAMIL": 1117,
      "acc": 1118,
      "false": 1119,
      "CAMILLO": 1120,
      "Even": 1121,
      "Would": 1122,
      "bal": 1123,
      "even": 1124,
      "matter": 1125,
      "has": 1126,
      "comfort": 1127,
      "talk": 1128,
      "Provost": 1129,
      "happy": 1130,
      "pati": 1131,
      "Ty": 1132,
      "TEN": 1133,
      "fight": 1134,
      "med": 1135,
      "reason": 1136,
      "aint": 1137,
      "sure": 1138,
      "HORTEN": 1139,
      "vereign": 1140,
      "HORTENS": 1141,
      "FR": 1142,
      "IAR": 1143,
      "cor": 1144,
      "vent": 1145,
      "ouch": 1146,
      "only": 1147,
      "stra": 1148,
      "offi": 1149,
      "sovereign": 1150,
      "country": 1151,
      "banish": 1152,
      "Upon": 1153,
      "HORTENSIO": 1154,
      "FRIAR": 1155,
      ",'": 1156,
      "Are": 1157,
      "PTIS": 1158,
      "Thi": 1159,
      "care": 1160,
      "min": 1161,
      "send": 1162,
      "va": 1163,
      "wish": 1164,
      "years": 1165,
      "rather": 1166,
      "lieve": 1167,
      "BAPTIS": 1168,
      "truth": 1169,
      "virt": 1170,
      "BAPTISTA": 1171,
      "AUT": 1172,
      "CUS": 1173,
      "COM": 1174,
      "More": 1175,
      "YCUS": 1176,
      "bit": 1177,
      "ire": 1178,
      "sla": 1179,
      "reven": 1180,
      "onest": 1181,
      "got": 1182,
      "OLYCUS": 1183,
      "business": 1184,
      "AUTOLYCUS": 1185,
      "COMINIUS": 1186,
      ".'": 1187,
      "At": 1188,
      "EY": 1189,
      "hang": 1190,
      "ious": 1191,
      "rd": 1192,
      "spo": 1193,
      "wom": 1194,
      "want": 1195,
      "ene": 1196,
      "ARENCE": 1197,
      "shalt": 1198,
      "deser": 1199,
      "CLARENCE": 1200,
      "Third": 1201,
      "wind": 1202,
      "ye": 1203,
      "arn": 1204,
      "sea": 1205,
      "ury": 1206,
      "breath": 1207,
      "ield": 1208,
      "command": 1209,
      "dream": 1210,
      "pherd": 1211,
      "BEN": 1212,
      "Gentle": 1213,
      "NOR": 1214,
      "Sh": 1215,
      "Take": 1216,
      "prom": 1217,
      "three": 1218,
      "holy": 1219,
      "fect": 1220,
      "lau": 1221,
      "common": 1222,
      "Clown": 1223,
      "VOLIO": 1224,
      "BENVOLIO": 1225,
      "MER": 1226,
      "PA": 1227,
      "PROS": 1228,
      "Te": 1229,
      "igh": 1230,
      "pity": 1231,
      "tw": 1232,
      "enough": 1233,
      "sold": 1234,
      "UMIO": 1235,
      "GRUMIO": 1236,
      "PERO": 1237,
      "welcome": 1238,
      "horse": 1239,
      "doubt": 1240,
      "PROSPERO": 1241,
      "Kate": 1242,
      "Murderer": 1243,
      "air": 1244,
      "hum": 1245,
      "ator": 1246,
      "read": 1247,
      "bea": 1248,
      "lives": 1249,
      "pect": 1250,
      "CUTIO": 1251,
      "villain": 1252,
      "MERCUTIO": 1253,
      "Ju": 1254,
      "Li": 1255,
      "Were": 1256,
      "born": 1257,
      "free": 1258,
      "kiss": 1259,
      "late": 1260,
      "anta": 1261,
      "ask": 1262,
      "within": 1263,
      "gods": 1264,
      "worn": 1265,
      "LUCENTIO": 1266,
      "madam": 1267,
      "Servant": 1268,
      "nature": 1269,
      "Al": 1270,
      "POM": 1271,
      "cre": 1272,
      "city": 1273,
      "sister": 1274,
      "force": 1275,
      "ours": 1276,
      "things": 1277,
      "quest": 1278,
      "mistress": 1279,
      "LAND": 1280,
      "POMP": 1281,
      "Give": 1282,
      "Ro": 1283,
      "Was": 1284,
      "foul": 1285,
      "oath": 1286,
      "wound": 1287,
      "yield": 1288,
      "means": 1289,
      "ents": 1290,
      "enter": 1291,
      "proud": 1292,
      "saw": 1293,
      "fire": 1294,
      "ULINA": 1295,
      "subject": 1296,
      "beseech": 1297,
      "PAULINA": 1298,
      "Con": 1299,
      "Say": 1300,
      "ms": 1301,
      "seen": 1302,
      "rel": 1303,
      "oft": 1304,
      "deli": 1305,
      "yours": 1306,
      "faith": 1307,
      "gether": 1308,
      "appe": 1309,
      "onder": 1310,
      "GREMIO": 1311,
      "gainst": 1312,
      "POMPEY": 1313,
      "IX": 1314,
      "Look": 1315,
      "NIA": 1316,
      "POL": 1317,
      "cla": 1318,
      "gro": 1319,
      "honest": 1320,
      "ier": 1321,
      "pain": 1322,
      "sm": 1323,
      "win": 1324,
      "dem": 1325,
      "yourself": 1326,
      "ENES": 1327,
      "vers": 1328,
      "ANT": 1329,
      "trust": 1330,
      "bles": 1331,
      "plain": 1332,
      "bloody": 1333,
      "looks": 1334,
      "UMNIA": 1335,
      "court": 1336,
      "VOLUMNIA": 1337,
      "gener": 1338,
      "England": 1339,
      "Tybal": 1340,
      "IXENES": 1341,
      "POLIXENES": 1342,
      "BER": 1343,
      "GON": 1344,
      "Some": 1345,
      "ior": 1346,
      "vis": 1347,
      "beat": 1348,
      "uncle": 1349,
      "INGS": 1350,
      "break": 1351,
      "vingman": 1352,
      "haste": 1353,
      "HAST": 1354,
      "traitor": 1355,
      "enger": 1356,
      "Servingman": 1357,
      "ship": 1358,
      "centio": 1359,
      "Tybalt": 1360,
      "HASTINGS": 1361,
      "Can": 1362,
      "Did": 1363,
      "Hast": 1364,
      "May": 1365,
      "RENCE": 1366,
      "bat": 1367,
      "sin": 1368,
      "sit": 1369,
      "together": 1370,
      "hal": 1371,
      "change": 1372,
      "unes": 1373,
      "majest": 1374,
      "point": 1375,
      "person": 1376,
      "days": 1377,
      "thinks": 1378,
      "children": 1379,
      "tender": 1380,
      "LAURENCE": 1381,
      "Ah": 1382,
      "BY": 1383,
      "Pet": 1384,
      "danger": 1385,
      "ga": 1386,
      "lam": 1387,
      "sight": 1388,
      "sword": 1389,
      "wis": 1390,
      "wat": 1391,
      "told": 1392,
      "left": 1393,
      "ows": 1394,
      "wear": 1395,
      "adv": 1396,
      "cks": 1397,
      "woe": 1398,
      "mercy": 1399,
      "warrant": 1400,
      "Therefore": 1401,
      "foot": 1402,
      "Juli": 1403,
      "majesty": 1404,
      "FF": 1405,
      "IFF": 1406,
      "farewell": 1407,
      "ling": 1408,
      "ze": 1409,
      "ones": 1410,
      "ute": 1411,
      "lif": 1412,
      "dest": 1413,
      "save": 1414,
      "UMBER": 1415,
      "THUMBER": 1416,
      "CLIFF": 1417,
      "report": 1418,
      "NORTHUMBER": 1419,
      "NORTHUMBERLAND": 1420,
      "ID": 1421,
      "Lu": 1422,
      "Mon": 1423,
      "cold": 1424,
      "rance": 1425,
      "sing": 1426,
      "sad": 1427,
      "ush": 1428,
      "does": 1429,
      "gold": 1430,
      "worthy": 1431,
      "known": 1432,
      "marry": 1433,
      "Though": 1434,
      "ches": 1435,
      "return": 1436,
      "justice": 1437,
      "draw": 1438,
      "Tell": 1439,
      "half": 1440,
      "Cor": 1441,
      "Com": 1442,
      "grow": 1443,
      "hard": 1444,
      "ner": 1445,
      "nurse": 1446,
      "run": 1447,
      "ist": 1448,
      "believe": 1449,
      "without": 1450,
      "soon": 1451,
      "sue": 1452,
      "ters": 1453,
      "ANNE": 1454,
      "heavy": 1455,
      "purpose": 1456,
      "through": 1457,
      "Clif": 1458,
      "Had": 1459,
      "Le": 1460,
      "PR": 1461,
      "Sign": 1462,
      "Whi": 1463,
      "athe": 1464,
      "fly": 1465,
      "ily": 1466,
      "sil": 1467,
      "heir": 1468,
      "lost": 1469,
      "pluck": 1470,
      "INCE": 1471,
      "strange": 1472,
      "Juliet": 1473,
      "PRINCE": 1474,
      "Bol": 1475,
      "Gre": 1476,
      "cry": 1477,
      "curse": 1478,
      "fit": 1479,
      "found": 1480,
      "obe": 1481,
      "pen": 1482,
      "past": 1483,
      "ingbroke": 1484,
      "bel": 1485,
      "ceed": 1486,
      "enty": 1487,
      "loss": 1488,
      "thyself": 1489,
      "near": 1490,
      "cons": 1491,
      "says": 1492,
      "liege": 1493,
      "charge": 1494,
      "spirit": 1495,
      "Clifford": 1496,
      "Signior": 1497,
      "Bolingbroke": 1498,
      "Away": 1499,
      "Cam": 1500,
      "Farewell": 1501,
      "Me": 1502,
      "One": 1503,
      "Re": 1504,
      "fet": 1505,
      "ide": 1506,
      "sworn": 1507,
      "tit": 1508,
      "tro": 1509,
      "wall": 1510,
      "outh": 1511,
      "hed": 1512,
      "ham": 1513,
      "dom": 1514,
      "strong": 1515,
      "Whose": 1516,
      "pair": 1517,
      "ground": 1518,
      "Should": 1519,
      "ALO": 1520,
      "Ca": 1521,
      "gs": 1522,
      "ices": 1523,
      "woo": 1524,
      "wise": 1525,
      "ina": 1526,
      "instr": 1527,
      "deep": 1528,
      "devil": 1529,
      "entreat": 1530,
      "fast": 1531,
      "bold": 1532,
      "aster": 1533,
      "used": 1534,
      "friar": 1535,
      "married": 1536,
      "service": 1537,
      "ength": 1538,
      "Pray": 1539,
      "claim": 1540,
      "Monta": 1541,
      "France": 1542,
      "Gl": 1543,
      "Sen": 1544,
      "ather": 1545,
      "dare": 1546,
      "ench": 1547,
      "toward": 1548,
      "def": 1549,
      "ides": 1550,
      "sup": 1551,
      "quar": 1552,
      "thoughts": 1553,
      "quick": 1554,
      "remember": 1555,
      "slain": 1556,
      "fault": 1557,
      "straight": 1558,
      "Like": 1559,
      "FL": 1560,
      "FID": 1561,
      "Jo": 1562,
      "Mess": 1563,
      "cr": 1564,
      "cal": 1565,
      "ecut": 1566,
      "fol": 1567,
      "ob": 1568,
      "ph": 1569,
      "touch": 1570,
      "ats": 1571,
      "learn": 1572,
      "choo": 1573,
      "alone": 1574,
      "lose": 1575,
      "These": 1576,
      "suit": 1577,
      "press": 1578,
      "ends": 1579,
      "ORIZ": 1580,
      "same": 1581,
      "worth": 1582,
      "loved": 1583,
      "mark": 1584,
      "course": 1585,
      "open": 1586,
      "AUFID": 1587,
      "enemy": 1588,
      "beauty": 1589,
      "general": 1590,
      "FLORIZ": 1591,
      "Messenger": 1592,
      "AUFIDIUS": 1593,
      "FLORIZEL": 1594,
      "Clau": 1595,
      "SE": 1596,
      "act": 1597,
      "bir": 1598,
      "bour": 1599,
      "cro": 1600,
      "fur": 1601,
      "ied": 1602,
      "widow": 1603,
      "ION": 1604,
      "prof": 1605,
      "dio": 1606,
      "side": 1607,
      "execut": 1608,
      "brought": 1609,
      "See": 1610,
      "grant": 1611,
      "hours": 1612,
      "revenge": 1613,
      "twenty": 1614,
      "Claudio": 1615,
      "!'": 1616,
      "Ha": 1617,
      "Mad": 1618,
      "bow": 1619,
      "duty": 1620,
      "jud": 1621,
      "ses": 1622,
      "youth": 1623,
      "rew": 1624,
      "itself": 1625,
      "rich": 1626,
      "som": 1627,
      "feel": 1628,
      "consu": 1629,
      "ERS": 1630,
      "move": 1631,
      "mock": 1632,
      "work": 1633,
      "canst": 1634,
      "knows": 1635,
      "speed": 1636,
      "umber": 1637,
      "confess": 1638,
      "Gentleman": 1639,
      "Senator": 1640,
      "Madam": 1641,
      "Against": 1642,
      "CIUS": 1643,
      "Cap": 1644,
      "De": 1645,
      "Master": 1646,
      "bs": 1647,
      "bound": 1648,
      "dam": 1649,
      "ped": 1650,
      "ua": 1651,
      "val": 1652,
      "ouce": 1653,
      "lead": 1654,
      "cho": 1655,
      "riage": 1656,
      "order": 1657,
      "illo": 1658,
      "ils": 1659,
      "sake": 1660,
      "pleasure": 1661,
      "field": 1662,
      "desire": 1663,
      "counter": 1664,
      "stands": 1665,
      "ched": 1666,
      "serve": 1667,
      "resol": 1668,
      "MARCIUS": 1669,
      "BAST": 1670,
      "Shepherd": 1671,
      "company": 1672,
      "women": 1673,
      "Montague": 1674,
      "Glouce": 1675,
      "SEBAST": 1676,
      "SEBASTIAN": 1677,
      "MON": 1678,
      "OW": 1679,
      "burn": 1680,
      "dish": 1681,
      "either": 1682,
      "ges": 1683,
      "harm": 1684,
      "mus": 1685,
      "murder": 1686,
      "met": 1687,
      "hes": 1688,
      "hell": 1689,
      "ingham": 1690,
      "behold": 1691,
      "chance": 1692,
      "fection": 1693,
      "Thus": 1694,
      "hearts": 1695,
      "counsel": 1696,
      "fearful": 1697,
      "Camillo": 1698,
      "Buck": 1699,
      "BION": 1700,
      "DEL": 1701,
      "Till": 1702,
      "Vol": 1703,
      "au": 1704,
      "dro": 1705,
      "each": 1706,
      "fer": 1707,
      "ici": 1708,
      "sat": 1709,
      "sur": 1710,
      "vour": 1711,
      "wret": 1712,
      "bell": 1713,
      "hot": 1714,
      "loving": 1715,
      "suc": 1716,
      "short": 1717,
      "tale": 1718,
      "test": 1719,
      "marriage": 1720,
      "strike": 1721,
      "Hastings": 1722,
      "Gloucester": 1723,
      "Buckingham": 1724,
      "BIONDEL": 1725,
      "BIONDELLO": 1726,
      "Au": 1727,
      "Ch": 1728,
      "cri": 1729,
      "du": 1730,
      "fid": 1731,
      "mit": 1732,
      "pie": 1733,
      "sign": 1734,
      "won": 1735,
      "wonder": 1736,
      "attend": 1737,
      "sto": 1738,
      "stu": 1739,
      "ash": 1740,
      "ween": 1741,
      "withal": 1742,
      "rah": 1743,
      "cast": 1744,
      "safe": 1745,
      "something": 1746,
      "sick": 1747,
      "voices": 1748,
      "miss": 1749,
      "pret": 1750,
      "Norfol": 1751,
      "guil": 1752,
      "highness": 1753,
      "given": 1754,
      "patience": 1755,
      "deliver": 1756,
      "Vols": 1757,
      "Norfolk": 1758,
      "AUM": 1759,
      "HER": 1760,
      "OP": 1761,
      "cred": 1762,
      "kn": 1763,
      "knew": 1764,
      "ls": 1765,
      "pit": 1766,
      "pra": 1767,
      "ring": 1768,
      "wast": 1769,
      "watch": 1770,
      "ined": 1771,
      "wixt": 1772,
      "alth": 1773,
      "ally": 1774,
      "loves": 1775,
      "suff": 1776,
      "ERLE": 1777,
      "coming": 1778,
      "Wel": 1779,
      "took": 1780,
      "didst": 1781,
      "ONIO": 1782,
      "strength": 1783,
      "gentlemen": 1784,
      "heavens": 1785,
      "flatter": 1786,
      "pale": 1787,
      "posed": 1788,
      "Roman": 1789,
      "ANTONIO": 1790,
      "Lucentio": 1791,
      "AUMERLE": 1792,
      "Bi": 1793,
      "Lanca": 1794,
      "Po": 1795,
      "ZALO": 1796,
      "aw": 1797,
      "bar": 1798,
      "ger": 1799,
      "hood": 1800,
      "lad": 1801,
      "ris": 1802,
      "thri": 1803,
      "enem": 1804,
      "stir": 1805,
      "become": 1806,
      "cept": 1807,
      "lips": 1808,
      "mortal": 1809,
      "post": 1810,
      "Marry": 1811,
      "brave": 1812,
      "tempt": 1813,
      "GONZALO": 1814,
      "Lancaster": 1815,
      "enemies": 1816,
      "Lo": 1817,
      "Lady": 1818,
      "Most": 1819,
      "Pom": 1820,
      "SA": 1821,
      "Ye": 1822,
      "abo": 1823,
      "bly": 1824,
      "book": 1825,
      "eper": 1826,
      "gates": 1827,
      "wed": 1828,
      "ished": 1829,
      "ons": 1830,
      "held": 1831,
      "ced": 1832,
      "hop": 1833,
      "next": 1834,
      "poss": 1835,
      "seek": 1836,
      "thanks": 1837,
      "cient": 1838,
      "prop": 1839,
      "breathe": 1840,
      "cover": 1841,
      "souls": 1842,
      "certain": 1843,
      "ceived": 1844,
      "water": 1845,
      "title": 1846,
      "suffer": 1847,
      "Bianca": 1848,
      "Bes": 1849,
      "CLAU": 1850,
      "DIO": 1851,
      "Pl": 1852,
      "Tran": 1853,
      "brow": 1854,
      "cure": 1855,
      "four": 1856,
      "gave": 1857,
      "mouth": 1858,
      "wh": 1859,
      "often": 1860,
      "rage": 1861,
      "main": 1862,
      "consent": 1863,
      "poison": 1864,
      "bosom": 1865,
      "themselves": 1866,
      "breast": 1867,
      "chee": 1868,
      "cheer": 1869,
      "join": 1870,
      "merry": 1871,
      "grie": 1872,
      "MIONE": 1873,
      "Alas": 1874,
      "Petru": 1875,
      "CLIFFORD": 1876,
      "HERMIONE": 1877,
      "CLAUDIO": 1878,
      "Call": 1879,
      "DA": 1880,
      "IRAN": 1881,
      "JO": 1882,
      "LORD": 1883,
      "Make": 1884,
      "MIRAN": 1885,
      "Per": 1886,
      "Since": 1887,
      "black": 1888,
      "bunes": 1889,
      "ding": 1890,
      "dden": 1891,
      "iers": 1892,
      "kno": 1893,
      "tin": 1894,
      "tor": 1895,
      "twas": 1896,
      "twere": 1897,
      "wd": 1898,
      "throw": 1899,
      "vel": 1900,
      "oward": 1901,
      "forget": 1902,
      "ered": 1903,
      "eds": 1904,
      "weak": 1905,
      "along": 1906,
      "ended": 1907,
      "worse": 1908,
      "div": 1909,
      "Being": 1910,
      "chio": 1911,
      "foe": 1912,
      "virtu": 1913,
      "virtue": 1914,
      "appear": 1915,
      "further": 1916,
      "Aufid": 1917,
      "Tranio": 1918,
      "Petruchio": 1919,
      "MIRANDA": 1920,
      "Aufidius": 1921,
      "HN": 1922,
      "Spe": 1923,
      "SON": 1924,
      "ade": 1925,
      "bad": 1926,
      "bur": 1927,
      "fir": 1928,
      "lst": 1929,
      "pare": 1930,
      "sk": 1931,
      "spr": 1932,
      "issue": 1933,
      "request": 1934,
      "liant": 1935,
      "liber": 1936,
      "already": 1937,
      "usur": 1938,
      "morning": 1939,
      "kings": 1940,
      "fles": 1941,
      "writ": 1942,
      "Hereford": 1943,
      "begin": 1944,
      "office": 1945,
      "battle": 1946,
      "dangerous": 1947,
      "satis": 1948,
      "JOHN": 1949,
      "Tower": 1950,
      "Yes": 1951,
      "aunt": 1952,
      "creat": 1953,
      "frown": 1954,
      "hind": 1955,
      "iol": 1956,
      "mond": 1957,
      "pay": 1958,
      "pal": 1959,
      "plo": 1960,
      "inter": 1961,
      "anus": 1962,
      "orge": 1963,
      "arry": 1964,
      "hip": 1965,
      "feast": 1966,
      "neither": 1967,
      "trou": 1968,
      "goes": 1969,
      "case": 1970,
      "bless": 1971,
      "thence": 1972,
      "dire": 1973,
      "ways": 1974,
      "sons": 1975,
      "Before": 1976,
      "servant": 1977,
      "between": 1978,
      "Richmond": 1979,
      "mile": 1980,
      "patient": 1981,
      "soldiers": 1982,
      "wounds": 1983,
      "Coriol": 1984,
      "quarrel": 1985,
      "Welcome": 1986,
      "possess": 1987,
      "Coriolanus": 1988,
      "AS": 1989,
      "Ar": 1990,
      "Must": 1991,
      "NT": 1992,
      "Pe": 1993,
      "Such": 1994,
      "bla": 1995,
      "cc": 1996,
      "fra": 1997,
      "fres": 1998,
      "mas": 1999,
      "od": 2000,
      "pite": 2001,
      "rup": 2002,
      "rough": 2003,
      "whe": 2004,
      "mes": 2005,
      "town": 2006,
      "having": 2007,
      "owers": 2008,
      "cell": 2009,
      "alk": 2010,
      "unk": 2011,
      "sum": 2012,
      "dies": 2013,
      "speech": 2014,
      "CATES": 2015,
      "vict": 2016,
      "sigh": 2017,
      "sible": 2018,
      "Because": 2019,
      "base": 2020,
      "voice": 2021,
      "offer": 2022,
      "Margar": 2023,
      "presence": 2024,
      "Unless": 2025,
      "dread": 2026,
      "bride": 2027,
      "brief": 2028,
      "spoke": 2029,
      "consul": 2030,
      "Speak": 2031,
      "CATESBY": 2032,
      "Margaret": 2033,
      "Bap": 2034,
      "Ke": 2035,
      "Lond": 2036,
      "Saint": 2037,
      "col": 2038,
      "dark": 2039,
      "fill": 2040,
      "hur": 2041,
      "rum": 2042,
      "ub": 2043,
      "vow": 2044,
      "wars": 2045,
      "arl": 2046,
      "aris": 2047,
      "ona": 2048,
      "llo": 2049,
      "forward": 2050,
      "lip": 2051,
      "Their": 2052,
      "vile": 2053,
      "action": 2054,
      "Whom": 2055,
      "heads": 2056,
      "scar": 2057,
      "deeds": 2058,
      "mighty": 2059,
      "GREY": 2060,
      "deny": 2061,
      "natur": 2062,
      "chamber": 2063,
      "throne": 2064,
      "seems": 2065,
      "close": 2066,
      "Both": 2067,
      "promise": 2068,
      "visit": 2069,
      "Baptis": 2070,
      "London": 2071,
      "BIAN": 2072,
      "Ere": 2073,
      "Ge": 2074,
      "Isa": 2075,
      "Lest": 2076,
      "Mer": 2077,
      "Mis": 2078,
      "Paris": 2079,
      "RIV": 2080,
      "Tr": 2081,
      "bury": 2082,
      "eth": 2083,
      "ging": 2084,
      "har": 2085,
      "ima": 2086,
      "mb": 2087,
      "swi": 2088,
      "sal": 2089,
      "soft": 2090,
      "ancient": 2091,
      "stain": 2092,
      "reg": 2093,
      "chang": 2094,
      "urch": 2095,
      "sol": 2096,
      "mast": 2097,
      "ided": 2098,
      "vern": 2099,
      "sudden": 2100,
      "moon": 2101,
      "ions": 2102,
      "wash": 2103,
      "worship": 2104,
      "umpet": 2105,
      "umph": 2106,
      "viol": 2107,
      "ments": 2108,
      "prayers": 2109,
      "respect": 2110,
      "BAL": 2111,
      "clou": 2112,
      "trem": 2113,
      "princely": 2114,
      "BRA": 2115,
      "fully": 2116,
      "buy": 2117,
      "bitter": 2118,
      "Baptista": 2119,
      "BIANCA": 2120,
      "George": 2121,
      "RIVERS": 2122,
      "BOW": 2123,
      "GAU": 2124,
      "Pa": 2125,
      "Tho": 2126,
      "ack": 2127,
      "coward": 2128,
      "ew": 2129,
      "eat": 2130,
      "eas": 2131,
      "gall": 2132,
      "ian": 2133,
      "uct": 2134,
      "seat": 2135,
      "rever": 2136,
      "hide": 2137,
      "favour": 2138,
      "oney": 2139,
      "til": 2140,
      "prin": 2141,
      "ELBOW": 2142,
      "ured": 2143,
      "pleas": 2144,
      "count": 2145,
      "orten": 2146,
      "scorn": 2147,
      "North": 2148,
      "triumph": 2149,
      "lawful": 2150,
      "presently": 2151,
      "witness": 2152,
      "Stand": 2153,
      "valiant": 2154,
      "slave": 2155,
      "antage": 2156,
      "lament": 2157,
      "fetch": 2158,
      "cross": 2159,
      "music": 2160,
      "success": 2161,
      "flesh": 2162,
      "GAUNT": 2163,
      "GUE": 2164,
      "Hold": 2165,
      "Hark": 2166,
      "Horten": 2167,
      "Ox": 2168,
      "TY": 2169,
      "aven": 2170,
      "boo": 2171,
      "ease": 2172,
      "fond": 2173,
      "ile": 2174,
      "ife": 2175,
      "ick": 2176,
      "kins": 2177,
      "nay": 2178,
      "occ": 2179,
      "port": 2180,
      "patch": 2181,
      "sper": 2182,
      "stant": 2183,
      "least": 2184,
      "almost": 2185,
      "willing": 2186,
      "gest": 2187,
      "moved": 2188,
      "appro": 2189,
      "sio": 2190,
      "prithee": 2191,
      "tribunes": 2192,
      "TAGUE": 2193,
      "quiet": 2194,
      "faults": 2195,
      "demn": 2196,
      "MONTAGUE": 2197,
      "Hortensio": 2198,
      "Kath": 2199,
      "aid": 2200,
      "bor": 2201,
      "cen": 2202,
      "dle": 2203,
      "gent": 2204,
      "ked": 2205,
      "lar": 2206,
      "low": 2207,
      "mid": 2208,
      "match": 2209,
      "tune": 2210,
      "warm": 2211,
      "thither": 2212,
      "arina": 2213,
      "stor": 2214,
      "hemi": 2215,
      "beast": 2216,
      "ley": 2217,
      "cher": 2218,
      "depart": 2219,
      "ooth": 2220,
      "mali": 2221,
      "pey": 2222,
      "feit": 2223,
      "tic": 2224,
      "god": 2225,
      "kingdom": 2226,
      "aked": 2227,
      "died": 2228,
      "cience": 2229,
      "fie": 2230,
      "fied": 2231,
      "bawd": 2232,
      "Doth": 2233,
      "brace": 2234,
      "Bohemi": 2235,
      "Stay": 2236,
      "slaughter": 2237,
      "subjects": 2238,
      "small": 2239,
      "defend": 2240,
      "execution": 2241,
      "umberland": 2242,
      "pretty": 2243,
      "Pompey": 2244,
      "Yea": 2245,
      "Peace": 2246,
      "Northumberland": 2247,
      "Oxford": 2248,
      "Katharina": 2249,
      "DI": 2250,
      "Ex": 2251,
      "GIL": 2252,
      "IEL": 2253,
      "RGIL": 2254,
      "Swe": 2255,
      "awhile": 2256,
      "sland": 2257,
      "vol": 2258,
      "year": 2259,
      "ines": 2260,
      "inno": 2261,
      "lect": 2262,
      "wild": 2263,
      "living": 2264,
      "rid": 2265,
      "trumpet": 2266,
      "ERD": 2267,
      "tear": 2268,
      "govern": 2269,
      "goodly": 2270,
      "perate": 2271,
      "proceed": 2272,
      "hadst": 2273,
      "whence": 2274,
      "hearing": 2275,
      "offence": 2276,
      "ledge": 2277,
      "mild": 2278,
      "VIRGIL": 2279,
      "guard": 2280,
      "wert": 2281,
      "PERDI": 2282,
      "drink": 2283,
      "glad": 2284,
      "greet": 2285,
      "soldier": 2286,
      "obedi": 2287,
      "quickly": 2288,
      "birth": 2289,
      "dishonour": 2290,
      "piece": 2291,
      "knock": 2292,
      "virtuous": 2293,
      "fresh": 2294,
      "Paul": 2295,
      "Bohemia": 2296,
      "Sweet": 2297,
      "VIRGILIA": 2298,
      "PERDITA": 2299,
      "LY": 2300,
      "SLY": 2301,
      "cli": 2302,
      "cord": 2303,
      "corn": 2304,
      "fled": 2305,
      "gn": 2306,
      "gir": 2307,
      "hun": 2308,
      "lish": 2309,
      "mir": 2310,
      "mio": 2311,
      "ny": 2312,
      "ror": 2313,
      "sort": 2314,
      "ues": 2315,
      "zed": 2316,
      "thor": 2317,
      "isure": 2318,
      "stood": 2319,
      "measure": 2320,
      "reck": 2321,
      "leisure": 2322,
      "church": 2323,
      "lic": 2324,
      "ket": 2325,
      "oop": 2326,
      "doing": 2327,
      "ties": 2328,
      "neck": 2329,
      "contin": 2330,
      "ustom": 2331,
      "bling": 2332,
      "blows": 2333,
      "akes": 2334,
      "worst": 2335,
      "perform": 2336,
      "astard": 2337,
      "lands": 2338,
      "angry": 2339,
      "affection": 2340,
      "greater": 2341,
      "MARIAN": 2342,
      "treason": 2343,
      "kindness": 2344,
      "drum": 2345,
      "pier": 2346,
      "weeping": 2347,
      "possible": 2348,
      "knee": 2349,
      "kneel": 2350,
      "banishment": 2351,
      "deserved": 2352,
      "guilty": 2353,
      "trouble": 2354,
      "natural": 2355,
      "Isabel": 2356,
      "MARIANA": 2357,
      "Af": 2358,
      "Am": 2359,
      "Bl": 2360,
      "Fa": 2361,
      "Grum": 2362,
      "Out": 2363,
      "Pri": 2364,
      "Pad": 2365,
      "PAR": 2366,
      "RA": 2367,
      "Watch": 2368,
      "big": 2369,
      "citizen": 2370,
      "dar": 2371,
      "doo": 2372,
      "evil": 2373,
      "fing": 2374,
      "fine": 2375,
      "five": 2376,
      "ker": 2377,
      "mut": 2378,
      "sus": 2379,
      "zen": 2380,
      "inf": 2381,
      "stre": 2382,
      "noise": 2383,
      "seal": 2384,
      "second": 2385,
      "reign": 2386,
      "because": 2387,
      "behind": 2388,
      "lease": 2389,
      "forbid": 2390,
      "assa": 2391,
      "aside": 2392,
      "ourselves": 2393,
      "eter": 2394,
      "sole": 2395,
      "dog": 2396,
      "pest": 2397,
      "lock": 2398,
      "condemn": 2399,
      "shepherd": 2400,
      "blow": 2401,
      "wouldst": 2402,
      "letter": 2403,
      "letters": 2404,
      "broad": 2405,
      "ument": 2406,
      "sport": 2407,
      "speaks": 2408,
      "march": 2409,
      "ignor": 2410,
      "grand": 2411,
      "beggar": 2412,
      "Sirrah": 2413,
      "shows": 2414,
      "sentence": 2415,
      "slew": 2416,
      "needs": 2417,
      "sense": 2418,
      "prisoner": 2419,
      "genet": 2420,
      "English": 2421,
      "position": 2422,
      "antagenet": 2423,
      "While": 2424,
      "Gremio": 2425,
      "obey": 2426,
      "conscience": 2427,
      "ladies": 2428,
      "Plantagenet": 2429,
      "liberty": 2430,
      "usurp": 2431,
      "clouds": 2432,
      "Grumio": 2433,
      "Padua": 2434,
      "PARIS": 2435,
      ":'": 2436,
      "Dis": 2437,
      "Fear": 2438,
      "Gaunt": 2439,
      "Men": 2440,
      "Ped": 2441,
      "Too": 2442,
      "Ver": 2443,
      "ale": 2444,
      "bones": 2445,
      "cing": 2446,
      "cret": 2447,
      "cried": 2448,
      "dry": 2449,
      "fat": 2450,
      "hund": 2451,
      "kin": 2452,
      "lp": 2453,
      "ual": 2454,
      "vain": 2455,
      "walk": 2456,
      "yond": 2457,
      "eness": 2458,
      "ators": 2459,
      "stone": 2460,
      "stop": 2461,
      "sever": 2462,
      "secret": 2463,
      "vey": 2464,
      "ities": 2465,
      "lea": 2466,
      "note": 2467,
      "few": 2468,
      "ider": 2469,
      "manner": 2470,
      "conce": 2471,
      "Think": 2472,
      "laid": 2473,
      "iles": 2474,
      "shed": 2475,
      "prosper": 2476,
      "quo": 2477,
      "quit": 2478,
      "dispatch": 2479,
      "fright": 2480,
      "spur": 2481,
      "plant": 2482,
